{
  "title": "Политика использования файлов cookie",
  "lastUpdated": "Последнее обновление:",
  "whatAreCookies": {
    "title": "Что такое файлы cookie?",
    "description1": "Файлы cookie - это небольшие текстовые файлы, которые размещаются на вашем компьютере или мобильном устройстве при посещении веб-сайта. Они широко используются для более эффективной работы веб-сайтов и предоставления информации владельцам веб-сайтов.",
    "description2": "Файлы cookie позволяют веб-сайту распознавать ваше устройство и хранить некоторую информацию о ваших предпочтениях или прошлых действиях."
  },
  "howWeUseCookies": {
    "title": "Как мы используем файлы cookie",
    "description": "Мы используем файлы cookie для нескольких целей:",
    "types": {
      "essential": {
        "title": "Необходимые файлы cookie:",
        "description": "Эти файлы cookie необходимы для правильной работы веб-сайта. Они обеспечивают основные функции, такие как навигация по страницам и доступ к защищенным областям веб-сайта."
      },
      "performance": {
        "title": "Файлы cookie производительности:",
        "description": "Эти файлы cookie помогают нам понять, как посетители взаимодействуют с нашим веб-сайтом, собирая и сообщая информацию анонимно. Это помогает нам улучшить работу нашего веб-сайта."
      },
      "functionality": {
        "title": "Функциональные файлы cookie:",
        "description": "Эти файлы cookie позволяют веб-сайту запоминать сделанные вами выборы (например, предпочтения языка или региона) и предоставлять расширенные персонализированные функции."
      },
      "targeting": {
        "title": "Рекламные файлы cookie:",
        "description": "Эти файлы cookie могут быть установлены на нашем сайте нашими рекламными партнерами для создания профиля ваших интересов и показа вам релевантного контента на других сайтах."
      }
    }
  },
  "typesOfCookies": {
    "title": "Типы файлов cookie, которые мы используем",
    "sessionCookies": {
      "title": "Сеансовые файлы cookie",
      "description": "Это временные файлы cookie, которые удаляются при закрытии браузера. Они помогают нам поддерживать ваш сеанс во время просмотра нашего веб-сайта."
    },
    "persistentCookies": {
      "title": "Постоянные файлы cookie",
      "description": "Эти файлы cookie остаются на вашем устройстве в течение установленного периода или до тех пор, пока вы их не удалите. Они помогают нам запоминать ваши предпочтения и улучшать ваш опыт при будущих посещениях."
    },
    "thirdPartyCookies": {
      "title": "Сторонние файлы cookie",
      "description": "Эти файлы cookie устанавливаются сторонними сервисами, которые появляются на наших страницах. Они могут использоваться для отслеживания вашей активности просмотра на разных веб-сайтах."
    }
  },
  "managingCookies": {
    "title": "Управление файлами cookie",
    "description": "Вы имеете право решать, принимать или отклонять файлы cookie. Вы можете реализовать свои права в отношении файлов cookie, установив свои предпочтения в настройках браузера.",
    "browserSettings": {
      "title": "Настройки браузера",
      "description1": "Большинство веб-браузеров позволяют контролировать файлы cookie через настройки предпочтений. Однако ограничение файлов cookie может повлиять на ваш опыт использования нашего веб-сайта.",
      "description2": "Вот ссылки на инструкции по управлению файлами cookie в популярных браузерах:",
      "browsers": {
        "chrome": "Google Chrome (Гугл Хром)",
        "firefox": "Mozilla Firefox (Мозилла Фаерфокс)",
        "safari": "Safari (Сафари)",
        "edge": "Microsoft Edge (Майкрософт Эдж)"
      }
    },
    "optOutTools": {
      "title": "Инструменты отказа",
      "description": "Вы также можете отказаться от определенных сторонних файлов cookie, посетив {digitalAdvertisingAlliance} или {yourOnlineChoices}.",
      "digitalAdvertisingAlliance": "Альянс цифровой рекламы (Digital Advertising Alliance)",
      "yourOnlineChoices": "Ваш онлайн-выбор (Your Online Choices)"
    }
  },
  "cookiesWeUse": {
    "title": "Файлы cookie, которые мы используем",
    "essential": {
      "title": "Необходимые файлы cookie",
      "description": "Эти файлы cookie строго необходимы для предоставления вам услуг, доступных через наш веб-сайт, и использования некоторых его функций."
    },
    "analytics": {
      "title": "Аналитические файлы cookie",
      "description": "Эти файлы cookie помогают нам понять, как посетители взаимодействуют с нашим веб-сайтом, собирая и сообщая информацию анонимно."
    },
    "preference": {
      "title": "Файлы cookie предпочтений",
      "description": "Эти файлы cookie позволяют нашему веб-сайту запоминать информацию, которая изменяет способ работы или внешний вид веб-сайта, например, ваш предпочтительный язык или регион."
    }
  },
  "updates": {
    "title": "Обновления этой политики",
    "description": "Мы можем время от времени обновлять эту Политику использования файлов cookie, чтобы отражать изменения в наших практиках или по другим операционным, юридическим или нормативным причинам. Пожалуйста, регулярно пересматривайте эту Политику использования файлов cookie, чтобы быть в курсе нашего использования файлов cookie."
  },
  "contact": {
    "title": "Свяжитесь с нами",
    "description": "Если у вас есть вопросы о нашем использовании файлов cookie, пожалуйста, свяжитесь с нами по адресу:"
  }
}

