{
  "title": "Условия доставки",
  "lastUpdated": "Последнее обновление:",
  "overview": {
    "title": "Обзор",
    "description": "Эти Условия доставки объясняют, как мы обрабатываем, отправляем и доставляем ваши заказы, включая ожидаемые сроки, сборы и ответственность."
  },
  "shippingOptions": {
    "title": "Варианты доставки",
    "description": "Доступные варианты отображаются при оформлении заказа и могут включать:",
    "options": {
      "standard": "Стандартная доставка с расчетными сроками по регионам.",
      "express": "Экспресс-доставка, где поддерживается.",
      "pickup": "Самовывоз из магазина или местная курьерская служба (если доступно в вашем регионе)."
    }
  },
  "processingTimes": {
    "title": "Время обработки",
    "items": {
      "typical": "Заказы обычно обрабатываются в течение 1–2 рабочих дней после подтверждения оплаты.",
      "weekends": "Заказы, размещенные в выходные или праздничные дни, обрабатываются на следующий рабочий день.",
      "preorder": "Товары предзаказа отправляются на основе расчетной доступности, указанной при покупке."
    }
  },
  "deliveryTimeframes": {
    "title": "Сроки доставки",
    "description": "Расчетные сроки доставки различаются в зависимости от пункта назначения и выбранного способа. Детали отслеживания предоставляются при отправке заказа. Фактические сроки доставки могут отличаться из-за пропускной способности перевозчика или местных таможенных процедур."
  },
  "shippingFees": {
    "title": "Сборы за доставку и пошлины",
    "items": {
      "costs": "Стоимость доставки рассчитывается при оформлении заказа на основе пункта назначения и уровня обслуживания.",
      "duties": "Импортные пошлины, налоги или брокерские сборы могут применяться для международных отправлений и являются ответственностью получателя.",
      "promotional": "Рекламные предложения бесплатной доставки применяются только в соответствии с условиями акции."
    }
  },
  "delaysDamageLoss": {
    "title": "Задержки, повреждения или потеря",
    "items": {
      "delays": "Мы не несем ответственности за задержки, вызванные перевозчиками, погодными условиями или таможенными проверками.",
      "damage": "Пожалуйста, проверьте посылки при доставке и сообщите о видимых повреждениях перевозчику и нашей службе поддержки в течение 48 часов.",
      "loss": "Если отправление потеряно, свяжитесь с нами с номером вашего заказа; мы скоординируем с перевозчиком для решения проблемы."
    }
  },
  "contact": {
    "title": "Свяжитесь с нами",
    "description": "По вопросам доставки или специальной обработки обращайтесь к нам по адресу"
  }
}






