{
  "title": "Часто задаваемые вопросы",
  "description": "Найдите ответы на распространенные вопросы о наших товарах, доставке, возвратах и многом другом.",
  "categories": {
    "ordersShipping": {
      "title": "Заказы и доставка",
      "questions": {
        "shippingTime": {
          "q": "Сколько времени занимает доставка?",
          "a": "Сроки доставки различаются в зависимости от вашего местоположения и выбранного способа доставки. Стандартная доставка обычно занимает 5-7 рабочих дней, а экспресс-доставка - 2-3 рабочих дня. Подробную информацию о доставке вы можете найти на нашей странице Доставка."
        },
        "internationalShipping": {
          "q": "Вы доставляете за границу?",
          "a": "Да, мы доставляем в большинство стран мира. Стоимость доставки и сроки различаются в зависимости от местоположения. Пожалуйста, проверьте нашу страницу доставки для получения более подробной информации."
        },
        "trackOrder": {
          "q": "Могу ли я отследить свой заказ?",
          "a": "Да, как только ваш заказ будет отправлен, вы получите номер отслеживания по электронной почте. Вы можете использовать этот номер для отслеживания вашей посылки на сайте перевозчика."
        },
        "damagedOrder": {
          "q": "Что делать, если мой заказ поврежден или неправильный?",
          "a": "Если вы получили поврежденный или неправильный товар, пожалуйста, немедленно свяжитесь с нашей службой поддержки клиентов. Мы организуем замену или возврат без дополнительных затрат для вас."
        }
      }
    },
    "returnsRefunds": {
      "title": "Возвраты и возмещения",
      "questions": {
        "returnPolicy": {
          "q": "Какова ваша политика возврата?",
          "a": "Мы предлагаем политику возврата 30 дней. Товары должны быть в их первоначальном состоянии с прикрепленными бирками. Пожалуйста, посетите нашу страницу Возвраты для получения полной информации."
        },
        "howToReturn": {
          "q": "Как вернуть товар?",
          "a": "Чтобы вернуть товар, свяжитесь с нашей службой поддержки клиентов, чтобы получить номер авторизации возврата. Затем упакуйте товар надежно и отправьте его на наш адрес возврата. Полные инструкции доступны на нашей странице Возвраты."
        },
        "refundTime": {
          "q": "Сколько времени занимает обработка возврата?",
          "a": "После получения вашего возвращенного товара мы обрабатываем возвраты в течение 5-7 рабочих дней. Возврат появится на вашем счете вскоре после обработки."
        },
        "returnShipping": {
          "q": "Должен ли я платить за доставку возврата?",
          "a": "Стоимость доставки возврата зависит от причины возврата. Если товар дефектный или неправильный, мы покрываем стоимость доставки возврата. В противном случае клиент несет ответственность за стоимость доставки возврата."
        }
      }
    },
    "payment": {
      "title": "Оплата",
      "questions": {
        "paymentMethods": {
          "q": "Какие способы оплаты вы принимаете?",
          "a": "Мы принимаем все основные кредитные карты, дебетовые карты, PayPal и другие безопасные способы оплаты. Все платежи обрабатываются безопасно."
        },
        "paymentSecurity": {
          "q": "Безопасна ли моя платежная информация?",
          "a": "Да, мы используем шифрование промышленного стандарта для защиты вашей платежной информации. Мы никогда не храним полные данные вашей кредитной карты на наших серверах."
        },
        "multiplePayment": {
          "q": "Могу ли я оплатить несколькими способами оплаты?",
          "a": "В настоящее время мы принимаем только один способ оплаты на заказ. Если вам нужно разделить оплату, пожалуйста, свяжитесь с нашей службой поддержки клиентов."
        }
      }
    },
    "accountPrivacy": {
      "title": "Аккаунт и конфиденциальность",
      "questions": {
        "createAccount": {
          "q": "Как создать аккаунт?",
          "a": "Вы можете создать аккаунт, нажав ссылку \"Зарегистрироваться\" в заголовке или зарегистрировавшись при оформлении заказа. Наличие аккаунта позволяет отслеживать заказы и сохранять вашу информацию для более быстрого оформления заказа."
        },
        "resetPassword": {
          "q": "Как сбросить пароль?",
          "a": "Если вы забыли пароль, нажмите \"Забыли пароль\" на странице входа. Вы получите электронное письмо с инструкциями по сбросу пароля."
        },
        "privacyProtection": {
          "q": "Как вы защищаете мою личную информацию?",
          "a": "Мы серьезно относимся к вашей конфиденциальности. Мы используем безопасное шифрование и никогда не передаем вашу личную информацию третьим лицам. Пожалуйста, ознакомьтесь с нашей Политикой конфиденциальности для получения полной информации."
        }
      }
    },
    "products": {
      "title": "Товары",
      "questions": {
        "authenticProducts": {
          "q": "Ваши товары подлинные?",
          "a": "Да, мы продаем только подлинные товары от авторизованных дилеров и производителей. Мы гарантируем подлинность всех товаров."
        },
        "outOfStock": {
          "q": "Что делать, если товар отсутствует на складе?",
          "a": "Если товар отсутствует на складе, вы можете подписаться на уведомления по электронной почте, чтобы получать уведомления, когда он снова станет доступен."
        },
        "warranties": {
          "q": "Предлагаете ли вы гарантии на товары?",
          "a": "Информация о гарантии различается в зависимости от товара. Пожалуйста, проверьте описание товара для получения конкретной информации о гарантии. Многие товары поставляются с гарантией производителя."
        }
      }
    }
  },
  "stillHaveQuestions": {
    "title": "Все еще есть вопросы?",
    "description": "Не можете найти то, что ищете? Наша служба поддержки клиентов готова помочь.",
    "contactUs": "Связаться с нами →",
    "getSupport": "Получить поддержку →"
  }
}






