{
  "title": "Политика конфиденциальности",
  "lastUpdated": "Последнее обновление:",
  "introduction": {
    "title": "Введение",
    "description1": "В White-Shop мы стремимся защищать вашу конфиденциальность. Эта Политика конфиденциальности объясняет, как мы собираем, используем, раскрываем и защищаем вашу информацию, когда вы посещаете наш веб-сайт и используете наши услуги.",
    "description2": "Пожалуйста, внимательно прочитайте эту политику конфиденциальности. Если вы не согласны с условиями этой политики конфиденциальности, пожалуйста, не заходите на сайт."
  },
  "informationWeCollect": {
    "title": "Информация, которую мы собираем",
    "personalInformation": {
      "title": "Личная информация",
      "description": "Мы можем собирать личную информацию, которую вы добровольно предоставляете нам, когда вы:",
      "items": {
        "register": "Регистрируетесь для создания аккаунта",
        "order": "Размещаете заказ",
        "newsletter": "Подписываетесь на нашу рассылку",
        "contact": "Связываетесь с нами для поддержки клиентов",
        "surveys": "Участвуете в опросах или акциях"
      },
      "details": "Эта информация может включать ваше имя, адрес электронной почты, номер телефона, адрес доставки, адрес для выставления счетов и платежную информацию."
    },
    "automaticallyCollected": {
      "title": "Автоматически собираемая информация",
      "description": "Когда вы посещаете наш веб-сайт, мы автоматически собираем определенную информацию о вашем устройстве, включая информацию о вашем веб-браузере, IP-адресе, часовом поясе и некоторых файлах cookie, которые установлены на вашем устройстве."
    }
  },
  "howWeUse": {
    "title": "Как мы используем вашу информацию",
    "description": "Мы используем собранную информацию для:",
    "items": {
      "process": "Обработки и выполнения ваших заказов",
      "confirmations": "Отправки вам подтверждений заказов и обновлений",
      "support": "Ответа на ваши запросы службы поддержки клиентов",
      "marketing": "Отправки вам маркетинговых сообщений (с вашего согласия)",
      "improve": "Улучшения нашего веб-сайта и услуг",
      "fraud": "Обнаружения и предотвращения мошенничества",
      "legal": "Соблюдения юридических обязательств"
    }
  },
  "informationSharing": {
    "title": "Обмен информацией и раскрытие",
    "description": "Мы не продаем, не обмениваем и не сдаем в аренду вашу личную информацию третьим лицам. Мы можем делиться вашей информацией только в следующих обстоятельствах:",
    "items": {
      "providers": "С поставщиками услуг, которые помогают нам в работе нашего веб-сайта и ведении нашего бизнеса",
      "law": "Когда требуется по закону или для защиты наших прав",
      "transfer": "В связи с передачей бизнеса или слиянием",
      "consent": "С вашего явного согласия"
    }
  },
  "dataSecurity": {
    "title": "Безопасность данных",
    "description": "Мы применяем соответствующие технические и организационные меры безопасности для защиты вашей личной информации от несанкционированного доступа, изменения, раскрытия или уничтожения. Однако ни один метод передачи через Интернет или электронного хранения не является на 100% безопасным."
  },
  "yourRights": {
    "title": "Ваши права",
    "description": "Вы имеете право:",
    "items": {
      "access": "Получать доступ к вашей личной информации",
      "correct": "Исправлять неточную информацию",
      "delete": "Запрашивать удаление вашей информации",
      "object": "Возражать против обработки вашей информации",
      "portability": "Запрашивать переносимость данных",
      "withdraw": "Отозвать согласие в любое время"
    }
  },
  "cookies": {
    "title": "Файлы cookie",
    "description1": "Мы используем файлы cookie и аналогичные технологии отслеживания для отслеживания активности на нашем веб-сайте и хранения определенной информации. Вы можете настроить свой браузер, чтобы он отклонял все файлы cookie или указывал, когда отправляется файл cookie.",
    "description2": "Для получения дополнительной информации о нашем использовании файлов cookie, пожалуйста, см. нашу",
    "linkText": "Политику использования файлов cookie"
  },
  "contact": {
    "title": "Свяжитесь с нами",
    "description": "Если у вас есть вопросы об этой Политике конфиденциальности, пожалуйста, свяжитесь с нами по адресу:"
  }
}






