{
  "title": "Политика возврата",
  "lastUpdated": "Последнее обновление:",
  "overview": {
    "title": "Обзор",
    "description": "Мы хотим, чтобы вы были довольны каждой покупкой. Эта политика объясняет, как работают возвраты и возмещения, включая сроки и требования к соответствию."
  },
  "eligibility": {
    "title": "Право на возврат",
    "description": "Чтобы иметь право на возврат, убедитесь, что:",
    "items": {
      "condition": "Товар не использовался, в оригинальном состоянии и в оригинальной упаковке.",
      "timeline": "Запрос на возврат подается в течение 14 дней с момента доставки, если не указано иное.",
      "proof": "Предоставлено подтверждение покупки (номер заказа или чек).",
      "excluded": "Товары, помеченные как окончательная распродажа или не подлежащие возврату, исключены."
    }
  },
  "howToInitiate": {
    "title": "Как инициировать возврат",
    "steps": {
      "contact": "Свяжитесь с нашей службой поддержки с номером вашего заказа и причиной возврата.",
      "authorization": "Получите авторизацию возврата и инструкции.",
      "ship": "Отправьте товар отслеживаемым способом; включите все оригинальные аксессуары и бирки."
    },
    "description": "После получения и проверки товара мы подтвердим одобрение или отклонение возврата."
  },
  "refundMethod": {
    "title": "Способ возврата и сроки",
    "items": {
      "method": "Одобренные возвраты выдаются на исходный способ оплаты.",
      "timing": "Время обработки обычно составляет 5–10 рабочих дней после одобрения; сроки банка могут различаться.",
      "shipping": "Сборы за доставку не возвращаются, если возврат не связан с нашей ошибкой или дефектным товаром."
    }
  },
  "nonRefundable": {
    "title": "Товары, не подлежащие возврату",
    "items": {
      "giftCards": "Подарочные карты и цифровые товары после доставки.",
      "personalized": "Персонализированные или изготовленные на заказ товары, если не дефектные.",
      "unauthorized": "Товары, возвращенные без предварительной авторизации.",
      "condition": "Товары не в оригинальном состоянии, поврежденные или с отсутствующими частями по причинам, не связанным с нашей ошибкой."
    }
  },
  "contact": {
    "title": "Свяжитесь с нами",
    "description": "По вопросам о Политике возврата или для начала возврата напишите нам по адресу"
  }
}






