{
  "title": "Условия использования",
  "lastUpdated": "Последнее обновление:",
  "agreementToTerms": {
    "title": "Согласие с условиями",
    "description1": "Получая доступ к нашему веб-сайту или используя его, вы соглашаетесь соблюдать эти Условия использования и все применимые законы и правила. Если вы не согласны с какими-либо из этих условий, вам запрещено использовать или получать доступ к этому сайту.",
    "description2": "Материалы, содержащиеся на этом веб-сайте, защищены применимым законом об авторском праве и товарных знаках."
  },
  "useLicense": {
    "title": "Лицензия на использование",
    "description": "Разрешается временно загружать одну копию материалов на нашем веб-сайте только для личного, некоммерческого временного просмотра. Это предоставление лицензии, а не передача права собственности, и в соответствии с этой лицензией вы не можете:",
    "restrictions": {
      "modify": "Изменять или копировать материалы",
      "commercial": "Использовать материалы в коммерческих целях или для публичного показа",
      "reverse": "Пытаться провести обратную разработку любого программного обеспечения, содержащегося на веб-сайте",
      "copyright": "Удалять любые уведомления об авторских правах или других правах собственности с материалов",
      "transfer": "Передавать материалы другому лицу или \"зеркалировать\" материалы на любом другом сервере"
    }
  },
  "accountRegistration": {
    "title": "Регистрация аккаунта",
    "description": "Для доступа к определенным функциям нашего веб-сайта вам может потребоваться зарегистрировать аккаунт. При регистрации вы соглашаетесь:",
    "requirements": {
      "accurate": "Предоставлять точную, актуальную и полную информацию",
      "maintain": "Поддерживать и обновлять вашу информацию, чтобы она оставалась точной",
      "security": "Поддерживать безопасность вашего пароля и идентификации",
      "responsibility": "Принимать всю ответственность за действия, происходящие под вашим аккаунтом",
      "notify": "Немедленно уведомлять нас о любом несанкционированном использовании вашего аккаунта"
    }
  },
  "productInformation": {
    "title": "Информация о товарах",
    "description1": "Мы стремимся предоставлять точные описания товаров, изображения и цены. Однако мы не гарантируем, что описания товаров или другой контент на этом сайте являются точными, полными, надежными, актуальными или безошибочными.",
    "description2": "Если товар, предлагаемый нами, не соответствует описанию, ваше единственное средство правовой защиты - вернуть его в неношеном состоянии."
  },
  "pricingAndPayment": {
    "title": "Ценообразование и оплата",
    "description1": "Все цены отображаются в выбранной валюте и могут быть изменены без уведомления. Мы оставляем за собой право изменять цены в любое время.",
    "description2": "Оплата должна быть получена до того, как мы отправим ваш заказ. Мы принимаем различные способы оплаты, как указано при оформлении заказа.",
    "description3": "Все продажи являются окончательными, если не указано иное. Возвраты регулируются нашей политикой возврата."
  },
  "shippingAndDelivery": {
    "title": "Доставка",
    "description1": "Мы приложим все усилия, чтобы отправить ваш заказ в указанные сроки. Однако сроки доставки являются приблизительными и не гарантируются.",
    "description2": "Риск потери и право собственности на товары, приобретенные у нас, переходят к вам при доставке перевозчику. Вы несете ответственность за подачу любых претензий к перевозчикам по поводу поврежденных или потерянных отправлений."
  },
  "returnsAndRefunds": {
    "title": "Возвраты и возмещения",
    "description1": "Наша политика возврата подробно описана на нашей странице Возвраты. Совершая покупку, вы соглашаетесь с нашей политикой возврата.",
    "description2": "Мы оставляем за собой право отказывать в возврате, который не соответствует требованиям нашей политики возврата."
  },
  "prohibitedUses": {
    "title": "Запрещенные виды использования",
    "description": "Вы не можете использовать наш веб-сайт:",
    "items": {
      "violate": "Любым способом, который нарушает любой применимый закон или правило",
      "transmit": "Для передачи любого материала, который является оскорбительным, преследующим или иным образом неприемлемым",
      "impersonate": "Для выдачи себя за компанию или любого сотрудника",
      "infringe": "Любым способом, который нарушает права других",
      "automated": "Для участия в любом автоматизированном использовании системы"
    }
  },
  "limitationOfLiability": {
    "title": "Ограничение ответственности",
    "description": "Ни при каких обстоятельствах White-Shop или его поставщики не несут ответственности за любой ущерб (включая, без ограничения, ущерб от потери данных или прибыли или из-за прерывания бизнеса), возникающий в результате использования или невозможности использования материалов на нашем веб-сайте, даже если мы или уполномоченный представитель были уведомлены устно или письменно о возможности такого ущерба."
  },
  "revisionsAndErrata": {
    "title": "Исправления и опечатки",
    "description": "Материалы, появляющиеся на нашем веб-сайте, могут включать технические, типографские или фотографические ошибки. Мы не гарантируем, что какие-либо материалы на нашем веб-сайте являются точными, полными или актуальными. Мы можем вносить изменения в материалы, содержащиеся на нашем веб-сайте, в любое время без уведомления."
  },
  "governingLaw": {
    "title": "Применимое право",
    "description": "Эти условия регулируются и толкуются в соответствии с применимыми законами. Любые споры, связанные с этими условиями, подлежат исключительной юрисдикции судов в юрисдикции, где находится наш бизнес."
  },
  "contactInformation": {
    "title": "Контактная информация",
    "description": "Если у вас есть вопросы об этих Условиях использования, пожалуйста, свяжитесь с нами по адресу:"
  }
}






