{
  "title": "Cookie Policy",
  "lastUpdated": "Last Updated:",
  "whatAreCookies": {
    "title": "What are Cookies?",
    "description1": "Cookies are small text files that are placed on your computer or mobile device when you visit a website. They are widely used to make websites work more efficiently and to provide information to website owners.",
    "description2": "Cookies allow a website to recognize your device and store some information about your preferences or past actions."
  },
  "howWeUseCookies": {
    "title": "How We Use Cookies",
    "description": "We use cookies for several purposes:",
    "types": {
      "essential": {
        "title": "Essential Cookies:",
        "description": "These cookies are necessary for the website to function properly. They enable basic functions such as page navigation and access to secure areas of the website."
      },
      "performance": {
        "title": "Performance Cookies:",
        "description": "These cookies help us understand how visitors interact with our website by collecting and reporting information anonymously. This helps us improve our website's performance."
      },
      "functionality": {
        "title": "Functional Cookies:",
        "description": "These cookies allow the website to remember choices you make (such as your language preference or region) and provide enhanced, personalized features."
      },
      "targeting": {
        "title": "Targeting/Advertising Cookies:",
        "description": "These cookies may be set on our site by our advertising partners to build a profile of your interests and show you relevant content on other sites."
      }
    }
  },
  "typesOfCookies": {
    "title": "Types of Cookies We Use",
    "sessionCookies": {
      "title": "Session Cookies",
      "description": "These are temporary cookies that are deleted when you close your browser. They help us maintain your session while you browse our website."
    },
    "persistentCookies": {
      "title": "Persistent Cookies",
      "description": "These cookies remain on your device for a set period or until you delete them. They help us remember your preferences and improve your experience on future visits."
    },
    "thirdPartyCookies": {
      "title": "Third-Party Cookies",
      "description": "These cookies are set by third-party services that appear on our pages. They may be used to track your browsing activity across different websites."
    }
  },
  "managingCookies": {
    "title": "Managing Cookies",
    "description": "You have the right to decide whether to accept or reject cookies. You can exercise your cookie rights by setting your preferences in your browser settings.",
    "browserSettings": {
      "title": "Browser Settings",
      "description1": "Most web browsers allow you to control cookies through their settings preferences. However, limiting cookies may affect your experience on our website.",
      "description2": "Here are links to instructions for managing cookies in popular browsers:",
      "browsers": {
        "chrome": "Google Chrome",
        "firefox": "Mozilla Firefox",
        "safari": "Safari",
        "edge": "Microsoft Edge"
      }
    },
    "optOutTools": {
      "title": "Opt-Out Tools",
      "description": "You can also opt out of some third-party cookies by visiting {digitalAdvertisingAlliance} or {yourOnlineChoices}.",
      "digitalAdvertisingAlliance": "Digital Advertising Alliance",
      "yourOnlineChoices": "Your Online Choices"
    }
  },
  "cookiesWeUse": {
    "title": "Cookies We Use",
    "essential": {
      "title": "Essential Cookies",
      "description": "These cookies are strictly necessary to provide you with services available through our website and to use some of its features."
    },
    "analytics": {
      "title": "Analytics Cookies",
      "description": "These cookies help us understand how visitors interact with our website by collecting and reporting information anonymously."
    },
    "preference": {
      "title": "Preference Cookies",
      "description": "These cookies allow our website to remember information that changes the way the website behaves or looks, such as your preferred language or region."
    }
  },
  "updates": {
    "title": "Updates to This Policy",
    "description": "We may update this Cookie Policy from time to time to reflect changes in our practices or for other operational, legal or regulatory reasons. Please revisit this Cookie Policy regularly to stay informed about our use of cookies."
  },
  "contact": {
    "title": "Contact Us",
    "description": "If you have questions about our use of cookies, please contact us at:"
  }
}






