{
  "title": "Refund Policy",
  "lastUpdated": "Last Updated:",
  "overview": {
    "title": "Overview",
    "description": "We want you to be satisfied with every purchase. This policy explains how returns and refunds work, including timelines and eligibility requirements."
  },
  "eligibility": {
    "title": "Refund Eligibility",
    "description": "To be eligible for a refund, please ensure that:",
    "items": {
      "condition": "The item is unused, in original condition and in original packaging.",
      "timeline": "The return request is submitted within 14 days of delivery, unless otherwise stated.",
      "proof": "Proof of purchase is provided (order number or receipt).",
      "excluded": "Items marked as final sale or non-returnable are excluded."
    }
  },
  "howToInitiate": {
    "title": "How to Initiate a Return",
    "steps": {
      "contact": "Contact our support team with your order number and reason for return.",
      "authorization": "Receive return authorization and instructions.",
      "ship": "Ship the item via trackable method; include all original accessories and tags."
    },
    "description": "After receiving and inspecting the item, we will confirm refund approval or denial."
  },
  "refundMethod": {
    "title": "Refund Method and Timing",
    "items": {
      "method": "Approved refunds are issued to the original payment method.",
      "timing": "Processing time is typically 5–10 business days after approval; bank times may vary.",
      "shipping": "Shipping fees are not refunded unless the return is due to our error or a defective item."
    }
  },
  "nonRefundable": {
    "title": "Non-Refundable Items",
    "items": {
      "giftCards": "Gift cards and digital items after delivery.",
      "personalized": "Personalized or custom-made items, unless defective.",
      "unauthorized": "Items returned without prior authorization.",
      "condition": "Items not in original condition, damaged or with missing parts for reasons not due to our error."
    }
  },
  "contact": {
    "title": "Contact Us",
    "description": "For questions about this Refund Policy or to initiate a return, write to us at"
  }
}






